[
    {
       "image": "Verity.jpg",
       "title": "Verity",
       "description": "Lowen Ashleigh is a struggling writer on the brink of financial ruin when she accepts the job offer of a lifetime. Jeremy Crawford, husband of bestselling author Verity Crawford, has hired Lowen to complete the remaining books in a successful series his injured wife is unable to finish.",
       "date": "20.11.2022",
       "page":"Verity.html"
    },
    {
       "image": "UglyLove.jpg",
       "title": "Ugly Love",
       "description": "When Tate Collins meets airline pilot Miles Archer, she doesn't think it's love at first sight. They wouldn’t even go so far as to consider themselves friends. The only thing Tate and Miles have in common is an undeniable mutual attraction. Once their desires are out in the open, they realize they have the perfect set-up. He doesn’t want love, she doesn’t have time for love, so that just leaves the sex.",
       "date": "30.03.2018",
       "page":"UglyLove.html"
    },
    {
       "image": "TheSilentPatient.jpg",
       "title": "The Silent Patient",
       "description": "Alicia Berenson’s life is seemingly perfect. A famous painter married to an in-demand fashion photographer, she lives in a grand house with big windows overlooking a park in one of London’s most desirable areas. One evening her husband Gabriel returns home late from a fashion shoot, and Alicia shoots him five times in the face, and then never speaks another word.",
       "date": "06.04.2020",
       "page":"TheSilentPatient.html"
    },
    {
       "image": "StoneMaidens.jpg",
       "title": "Stone Maidens",
       "description": "As the chief forensic anthropologist for the FBI’s Chicago field office, Christine Prusik has worked her fair share of bizarre cases. Yet this one trumps them all: a serial killer is strangling young women and dumping their bodies in the steep, forested ravines of southern Indiana. With each victim, the killer leaves a calling card: a stone figurine carved like the spirit stones found among the primitive tribes of Papua New Guinea―the same tribes from whom Prusik narrowly escaped a decade earlier while doing field research.",
       "date": "09.09.2021",
       "page":"StoneMaidens.html"
    },
    {
       "image": "SlowHorses.jpg",
       "title": "Slow Horses",
       "description": "London, England: Slough House is where washed-up MI5 spies go to while away what’s left of their failed careers. The “slow horses,” as they’re called, have all disgraced themselves in some way to get relegated there. Maybe they botched an Op so badly they can’t be trusted anymore. Maybe they got in the way of an ambitious colleague and had the rug yanked out from under them. Maybe they just got too dependent on the bottle—not unusual in this line of work. One thing they have in common, though, is they want to be back in the action. And most of them would do anything to get there─even if it means having to collaborate with one another..",
       "date": "29.05.2021",
       "page":"SlowHorses.html"
    },
    {
       "image": "Frozen2.jpg",
       "title": "Frozen 2",
       "description": "Anna of Arendelle wants nothing more than to be helpful to her older sister, Elsa. But as far as Anna can see, ever since Elsa's coronation, her sister has been doing just fine without her. And now, Elsa will be setting sail for a grand tour of the world--leaving Anna behind. But a mysterious sickness strikes Arendelle, and Elsa's tour is delayed, giving Anna the perfect opportunity to finally help.",
       "date": "22.07.2020",
       "page":"Frozen2.html"
    },
    {
      "image": "TheFamilyUpstairs.jpg",
      "title": "The Family Upstairs",
      "description":"I Swear I Didn’T Breathe The Whole Time I Was Reading It. Gripping, Pacy, Brilliantly Twisty.’ Clare Mackintosh‘Creepy, Intricate And Utterly Immersive: An Excellent Holiday Read.' Guardian‘A Twisty And Engrossing Story Of Betrayal And Redemption.’ Ian Rankin From The 1 Bestselling Author Of Then She Was Gonein A Large House In London’S Fashionable Chelsea, A Baby Is Awake In Her Cot. Well-Fed And Cared For, She Is Happily Waiting For Someone To Pick Her Up.In The Kitchen Lie Three Decomposing Corpses. Close To Them Is A Hastily Scrawled Note. They’Ve Been Dead For Several Days.Who Has Been Looking After The Baby? And Where Did They Go?Two Entangled Families.A House With The Darkest Of Secrets.A Compulsive New Thriller From Lisa Jewell.",
      "date": "22.07.2020",
      "page":"TheFamilyUpstairs.html"
   }
   ,
    {
      "image": "TheBookThief.jpg",
      "title": "The Book Thief",
      "description":"Life Affirming, Triumphant And Tragic . . . Masterfully Told. . . But Also A Wonderful Page-Turner' Guardian'Brilliant And Hugely Ambitious' New York Times'Extraordinary' Telegraph___Here Is A Small Fact - You Are Going To Die1939. Nazi Germany. The Country Is Holding Its Breath. Death Has Never Been Busier. Liesel, A Nine-Year-Old Girl, Is Living With A Foster Family On Himmel Street. Her Parents Have Been Taken Away To A Concentration Camp. Liesel Steals Books. This Is Her Story And The Story Of The Inhabitants Of Her Street When The Bombs Begin To Fall.Some Important Information - This Novel Is Narrated By Death___What Readers Are Saying About The Book Thief:***** 'I Loved Every Page Of This Book. So Many Great Quotes, Observations On Humanity And Images...I Just Didn'T Want It To End.***** 'I Loved This Book. It Is Not Only One Of The Best I'Ve Read This Year, It Is One Of The Best I'Ve Ever Read.' ***** 'This Is The Sort Of Book The Restores Your Faith In Humanity And Leaves You Feeling Uplifted, Even When It Makes You Shed A Tear.",
      "date": "22.07.2012",
      "page":"TheBookThief.html"
   }
   ,
    {
      "image": "TheTalismanRing.jpg",
      "title": "The Talisman Ring",
      "description":"Neither Sir Tristram Shield nor his beautiful young cousin, Eustacie, share the slightest inclination to marry one another.Yet it is Eustacie's grandfather's dying wish, made on his deathbed.For there is no one else to look after and provide for Eustacie while his heir, Ludovic, remains a fugitive from justice after allegedly murdering a man in a dispute over a priceless family heirloom.And so the hunt is on - to find Ludovic and bring him home as well as the Talisman Ring ...Romance, a murder mystery, a proposed marriage of convenience, and the hunt for a golden ring lie at the heart of one of Georgette Heyer's funniest and fastest-paced romantic comedies to date.",
      "date": "22.07.2015",
      "page":"TheTalismanRing.html"
   }
   ,
    {
      "image": "Misconduct.jpg",
      "title": "Misconduct",
      "description":"Former tennis player Easton Bradbury is trying to be the best teacher she can be, trying to reach her bored students, trying to forget her past. What brought her to this stage in her life isn't important. She can't let it be. But now one parent-teacher meeting may be her undoing...Meeting Tyler Marek for the first time makes it easy for Easton to see why his son is having trouble in school. The man knows how to manage businesses and wealth, not a living, breathing teenage boy. Or a young teacher, for that matter, though he tries to. And yet...there is something about him that draws Easton in - a hint of vulnerability, a flash of attraction, a spark that might burn.",
      "date": "21.07.2015",
      "page":"Misconduct.html"
   }
   ,
    {
      "image": "NeverHaveIEver.jpg",
      "title": "Never Have I Ever",
      "description":"Never Have I Ever... done something I shouldn't. 'Wonderful – suspense and surprises, real characters and a scary, ominous backbeat' LEE CHILD 'I couldn’t turn the pages fast enough' CLARE MACKINTOSH It starts as a game at a book group one night. Never Have I Ever... done something I shouldn't. But Amy Whey has done something she shouldn't. And Roux, the glamorous newcomer to Amy's suburban neighbourhood, knows exactly what that is. Roux promises she will go away – if Amy plays by her rules. But Amy isn't prepared to lose everything. She's going to fight back, and in this escalating game of cat and mouse, there can be only one winner. 'Once I started, I couldn't put this one down' CHRISTINA DALCHER 'Wow – what a book! I devoured it in one day' RACHEL ABBOTT The new edge-of-your-seat domestic thriller from Joshilyn Jackson – Mother May I – is out in May 2021 and available to pre-order now.",
      "date": "21.07.2015",
      "page":"NeverHaveIEver.html"
   }
   ,
    {
      "image": "Rhapsodic.jpg",
      "title": "Rhapsodic",
      "description":"Callypso Lillis is a siren with a very big problem, one that stretches up her arm and far into her past. For the last seven years she's been collecting a bracelet of black beads up her wrist, magical IOUs for favors she's received. Only death or repayment will fulfill the obligations. Only then will the beads disappear. Everyone knows that if you need a favor, you go to the Bargainer to make it happen. He's a man who can get you anything you want ... at a price. And everyone knows that sooner or later he always collects.",
      "date": "20.04.2018",
      "page":"Rhapsodic.html"
   }
 ]